[Twk_Pawn_LadyLydiaBoyle DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_LadyLydiaBoyle:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="ボイル婦人"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_LadyLydiaBoyle_INVINC DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_LadyLydiaBoyle_INVINC:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="ボイル婦人"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

